[
    {
        "sargah_number": 1,
        "sargah_name": "PRATHAMAS SARGGAH",
        "bait": 1,
        "text": "There was an excellent and famous king, renowned throughout the world and respected by his enemies, victorious, and adept in all kinds of knowledge, whose name was the unequalled Dasaratha."
    },
    {
        "sargah_number": 1,
        "sargah_name": "PRATHAMAS SARGGAH",
        "bait": 2,
        "text": "He was the father of Triwikrama, that is god Wisnu when he descended to earth for the purpose of bringing happiness to the world."
    },
    {
        "sargah_number": 1,
        "sargah_name": "PRATHAMAS SARGGAH",
        "bait": 3,
        "text": "Sang Dasaratha was full of moral excellence, he knew the Vedas, he was devoted to the gods, never forgot to worship his ancestors, and loved all the members of his family."
    },
    {
        "sargah_number": 1,
        "sargah_name": "PRATHAMAS SARGGAH",
        "bait": 4,
        "text": "Passion etc. are close enemies, staying in one's heart and never far from the body, but they were not found in him, as he was gallant and wise in all his conducts."
    },
    {
        "sargah_number": 1,
        "sargah_name": "PRATHAMAS SARGGAH",
        "bait": 5,
        "text": "Like clouds giving rain was his equal when he gave away alms to blind, needy and humble people, moreover to the ascetics and religious teachers."
    },
    {
        "sargah_number": 1,
        "sargah_name": "PRATHAMAS SARGGAH",
        "bait": 6,
        "text": "Also he was true to his words, even to his wives he did not lie; the more so to other people; all his words were very kind and good."
    },
    {
        "sargah_number": 1,
        "sargah_name": "PRATHAMAS SARGGAH",
        "bait": 7,
        "text": "He was successful in ruling the world, also he was a close and very devoted friend of Indra. He was a faithful adherent of Siwaism, and conducted Siwa-worship regularly with increasing dedication."
    },
    {
        "sargah_number": 1,
        "sargah_name": "PRATHAMAS SARGGAH",
        "bait": 8,
        "text": "All the ksatriyas were humble and submissive to him, they were always ready to give their services, (as) it seemed that his prestige was great."
    },
    {
        "sargah_number": 1,
        "sargah_name": "PRATHAMAS SARGGAH",
        "bait": 9,
        "text": "His insight was as clear as the moon, unselfishly looking after the welfare of the people. He was eractly like Indra in visible form, differing only that he was on earth."
    },
    {
        "sargah_number": 1,
        "sargah_name": "PRATHAMAS SARGGAH",
        "bait": 10,
        "text": "As his glory grew vigorousiy he created happiness amongst the people, like the burning fire of the offerings gave rise to the welfare of the people."
    }
]
